{
  "text": {
    "hola": 348,
    "buenos": 81,
    "días": 229,
    "buenas": 80,
    "tardes": 643,
    "cómo": 173,
    "estás": 285,
    "qué": 568,
    "tal": 638,
    "noches": 464,
    "va": 684,
    "hey": 347,
    "cuentas": 160,
    "saludos": 601,
    "andas": 42,
    "encantado": 254,
    "de": 179,
    "conocerte": 129,
    "pasa": 501,
    "te": 644,
    "muy": 450,
    "estamos": 281,
    "hay": 344,
    "todo": 665,
    "bien": 69,
    "onda": 483,
    "buen": 78,
    "día": 228,
    "quién": 566,
    "eres": 266,
    "una": 678,
    "persona": 508,
    "llamas": 404,
    "función": 317,
    "tienes": 659,
    "un": 677,
    "bot": 76,
    "preséntate": 533,
    "dime": 213,
    "tipo": 661,
    "asistente": 52,
    "humano": 353,
    "o": 472,
    "máquina": 451,
    "cuál": 167,
    "es": 268,
    "tu": 675,
    "nombre": 465,
    "creó": 156,
    "hecho": 346,
    "puedes": 556,
    "hacer": 341,
    "por": 527,
    "mí": 453,
    "para": 495,
    "fuiste": 314,
    "creado": 152,
    "ees": 242,
    "inteligente": 375,
    "sabes": 598,
    "soy": 629,
    "funcionas": 316,
    "define": 187,
    "la": 394,
    "laudato": 398,
    "si": 611,
    "explica": 293,
    "sobre": 620,
    "encíclica": 256,
    "dice": 205,
    "el": 245,
    "papa": 493,
    "francisco": 311,
    "en": 253,
    "trata": 673,
    "explicarme": 294,
    "definición": 188,
    "propósito": 547,
    "resumen": 590,
    "corto": 148,
    "significa": 612,
    "escribió": 269,
    "cuándo": 169,
    "se": 605,
    "publicó": 553,
    "llama": 403,
    "documento": 219,
    "carta": 92,
    "importante": 362,
    "mensaje": 431,
    "principal": 535,
    "tiene": 657,
    "sirve": 616,
    "esta": 280,
    "cuéntame": 171,
    "libro": 401,
    "dónde": 230,
    "puedo": 557,
    "leer": 399,
    "impacto": 360,
    "tuvo": 676,
    "todos": 666,
    "hablan": 337,
    "cuáles": 168,
    "son": 627,
    "los": 408,
    "temas": 649,
    "principales": 536,
    "habla": 335,
    "aborda": 3,
    "puntos": 559,
    "clave": 106,
    "enseñanzas": 259,
    "conceptos": 123,
    "importantes": 363,
    "enumera": 264,
    "centrales": 96,
    "háblame": 356,
    "pilares": 513,
    "capítulos": 90,
    "las": 397,
    "partes": 498,
    "estructura": 283,
    "problemas": 539,
    "soluciones": 625,
    "propone": 546,
    "núcleo": 470,
    "del": 190,
    "lo": 405,
    "más": 452,
    "que": 563,
    "__number__": 0,
    "claves": 107,
    "ecológicos": 236,
    "menciona": 429,
    "solo": 624,
    "medio": 424,
    "ambiente": 39,
    "aparte": 45,
    "ecología": 233,
    "sociedad": 623,
    "economía": 237,
    "integral": 372,
    "concepto": 122,
    "diferencia": 208,
    "entre": 263,
    "ambiental": 37,
    "e": 231,
    "relaciona": 577,
    "con": 121,
    "pobres": 519,
    "abarca": 2,
    "dimensiones": 214,
    "incluye": 364,
    "naturaleza": 457,
    "ver": 694,
    "ser": 609,
    "y": 702,
    "cultura": 165,
    "no": 463,
    "aplica": 46,
    "ejemplo": 243,
    "mismo": 441,
    "desarrollo": 195,
    "sostenible": 628,
    "aporta": 48,
    "nuevo": 468,
    "este": 282,
    "tan": 640,
    "exactamente": 291,
    "resuelve": 589,
    "vivir": 700,
    "descarte": 200,
    "según": 607,
    "critica": 157,
    "afecta": 20,
    "a": 1,
    "personas": 509,
    "ejemplos": 244,
    "descartar": 199,
    "descartamos": 198,
    "también": 639,
    "ancianos": 41,
    "nacidos": 455,
    "relación": 579,
    "consumismo": 133,
    "mala": 416,
    "cambiar": 85,
    "su": 630,
    "lugar": 410,
    "ve": 691,
    "países": 503,
    "global": 321,
    "jesús": 384,
    "pecado": 504,
    "basura": 65,
    "plásticos": 518,
    "solución": 626,
    "da": 174,
    "cambio": 86,
    "climático": 109,
    "postura": 528,
    "calentamiento": 84,
    "real": 570,
    "clima": 108,
    "urgente": 681,
    "actuar": 14,
    "contra": 138,
    "causas": 94,
    "culpa": 163,
    "pruebas": 550,
    "consecuencias": 131,
    "habrá": 339,
    "empeorará": 250,
    "debo": 182,
    "yo": 704,
    "gobiernos": 323,
    "empresas": 252,
    "combustibles": 113,
    "fósiles": 318,
    "energías": 258,
    "renovables": 581,
    "demasiado": 191,
    "tarde": 642,
    "todavía": 664,
    "esperanza": 277,
    "pide": 512,
    "concretamente": 124,
    "actuamos": 13,
    "responsabilidad": 587,
    "tenemos": 650,
    "ciencia": 99,
    "está": 284,
    "acuerdo": 15,
    "científicos": 100,
    "algunos": 32,
    "niegan": 460,
    "agua": 23,
    "potable": 529,
    "defiende": 186,
    "problemática": 540,
    "derecho": 193,
    "al": 26,
    "contaminación": 135,
    "acabando": 6,
    "contamina": 134,
    "embotellada": 249,
    "acceso": 7,
    "cuántas": 170,
    "tienen": 658,
    "limpia": 402,
    "guerras": 332,
    "lujo": 411,
    "cuidar": 162,
    "casa": 93,
    "ríos": 597,
    "lagos": 395,
    "mares": 419,
    "mercancía": 434,
    "controlan": 142,
    "privatización": 538,
    "valorar": 689,
    "biodiversidad": 71,
    "especies": 276,
    "pérdida": 561,
    "ecosistemas": 239,
    "cuidado": 161,
    "animales": 43,
    "plantas": 516,
    "extinguen": 299,
    "valor": 688,
    "cada": 82,
    "especie": 275,
    "insectos": 370,
    "importan": 361,
    "bacterias": 61,
    "bosques": 75,
    "océanos": 479,
    "desaparece": 194,
    "proteger": 548,
    "deforestación": 189,
    "cultivos": 164,
    "transgénicos": 671,
    "semillas": 608,
    "granja": 326,
    "pesca": 510,
    "equilibrio": 265,
    "ecológico": 235,
    "dios": 216,
    "tanta": 641,
    "variedad": 690,
    "biblia": 68,
    "celebrar": 95,
    "planeta": 515,
    "daño": 178,
    "juntos": 387,
    "grito": 330,
    "tierra": 660,
    "conectado": 126,
    "injusticias": 368,
    "ambientales": 38,
    "sufren": 631,
    "justicia": 389,
    "social": 622,
    "deuda": 203,
    "ecológica": 234,
    "quiénes": 567,
    "contaminan": 136,
    "refugiados": 576,
    "climáticos": 110,
    "campesinos": 87,
    "pueblos": 554,
    "indígenas": 365,
    "ciudades": 104,
    "barrios": 64,
    "marginales": 420,
    "racismo": 569,
    "ayudar": 58,
    "migrantes": 437,
    "junta": 386,
    "dos": 225,
    "gritos": 331,
    "tecnología": 647,
    "actual": 12,
    "paradigma": 496,
    "tecnocrático": 646,
    "domina": 221,
    "límites": 414,
    "poder": 521,
    "tecnológico": 648,
    "salva": 602,
    "antropocentrismo": 44,
    "desviado": 202,
    "controlamos": 141,
    "ella": 248,
    "nos": 466,
    "controla": 140,
    "inteligencia": 374,
    "artificial": 51,
    "biotecnología": 72,
    "ogm": 480,
    "buena": 79,
    "poner": 526,
    "publicidad": 552,
    "medios": 425,
    "tecnocracia": 645,
    "sin": 614,
    "dinero": 215,
    "usar": 682,
    "malo": 417,
    "obsesivo": 475,
    "salir": 600,
    "compramos": 117,
    "tiramos": 662,
    "comprar": 118,
    "felicidad": 308,
    "modas": 442,
    "compras": 119,
    "online": 485,
    "black": 73,
    "friday": 313,
    "reducir": 574,
    "sobriedad": 621,
    "menos": 430,
    "electrónica": 246,
    "móviles": 454,
    "educar": 241,
    "alternativas": 35,
    "minimalismo": 439,
    "educación": 240,
    "enseñar": 260,
    "niños": 462,
    "hábitos": 355,
    "desde": 201,
    "escuela": 271,
    "deben": 180,
    "aprender": 50,
    "jóvenes": 393,
    "conversión": 143,
    "papel": 494,
    "padres": 492,
    "profesores": 541,
    "iglesia": 359,
    "universidades": 680,
    "formar": 310,
    "líderes": 413,
    "ecopedagogía": 238,
    "funciona": 315,
    "motivar": 443,
    "adultos": 19,
    "errores": 267,
    "evitar": 289,
    "espiritualidad": 279,
    "recursos": 573,
    "medir": 426,
    "éxito": 705,
    "aplicar": 47,
    "mi": 436,
    "vida": 698,
    "diaria": 204,
    "acciones": 8,
    "común": 120,
    "ideas": 357,
    "concretas": 125,
    "pequeños": 506,
    "gestos": 320,
    "cotidianas": 150,
    "ahorrar": 24,
    "energía": 257,
    "reciclaje": 572,
    "transporte": 672,
    "público": 562,
    "comer": 114,
    "carne": 91,
    "local": 406,
    "ropa": 596,
    "reparar": 582,
    "vez": 697,
    "tirar": 663,
    "huella": 352,
    "reducirla": 575,
    "primero": 534,
    "involucrar": 381,
    "familia": 302,
    "actitudes": 10,
    "espirituales": 278,
    "gratitud": 328,
    "amor": 40,
    "creación": 151,
    "paz": 502,
    "interioridad": 379,
    "rezar": 593,
    "contemplación": 137,
    "asombro": 53,
    "mirada": 440,
    "descanso": 197,
    "dominical": 224,
    "sábado": 634,
    "sacramentos": 599,
    "altar": 34,
    "verde": 695,
    "alegre": 28,
    "interior": 378,
    "exterior": 296,
    "eucaristía": 288,
    "integrar": 373,
    "fe": 307,
    "santos": 604,
    "ayudan": 57,
    "san": 603,
    "tiempo": 656,
    "oraciones": 487,
    "gobernantes": 322,
    "debería": 181,
    "política": 523,
    "diálogo": 218,
    "mundiales": 449,
    "acuerdos": 16,
    "internacionales": 380,
    "falla": 300,
    "honesta": 349,
    "crítica": 158,
    "hace": 340,
    "políticos": 525,
    "sindicatos": 615,
    "ong": 484,
    "tomar": 667,
    "decisiones": 184,
    "difíciles": 209,
    "cortoplacismo": 149,
    "externa": 297,
    "tratados": 674,
    "apoya": 49,
    "parís": 500,
    "onu": 486,
    "oms": 482,
    "participar": 499,
    "ciudadanos": 103,
    "democracia": 192,
    "presionar": 532,
    "políticas": 524,
    "avanzan": 55,
    "relacionan": 578,
    "pueden": 555,
    "creyentes": 155,
    "religión": 580,
    "ayuda": 56,
    "ecologismo": 232,
    "contradicción": 139,
    "confirma": 127,
    "revés": 592,
    "cita": 102,
    "teólogos": 654,
    "interdisciplinar": 376,
    "trabajar": 670,
    "obstáculos": 476,
    "beneficios": 67,
    "darwin": 177,
    "big": 70,
    "bang": 63,
    "evolucionó": 290,
    "dicen": 206,
    "obispos": 473,
    "puentes": 558,
    "proyectos": 549,
    "otros": 491,
    "documentos": 220,
    "darme": 176,
    "frase": 312,
    "inspiradora": 371,
    "alguna": 31,
    "famosa": 305,
    "párrafo": 560,
    "conocido": 130,
    "textual": 653,
    "algo": 30,
    "bonito": 74,
    "número": 471,
    "compartir": 116,
    "corta": 147,
    "larga": 396,
    "luz": 412,
    "aire": 25,
    "alegría": 29,
    "meditar": 427,
    "plataforma": 517,
    "acción": 9,
    "objetivos": 474,
    "me": 423,
    "inscribo": 369,
    "gratis": 327,
    "sectores": 606,
    "cubre": 159,
    "familias": 304,
    "parroquias": 497,
    "escuelas": 272,
    "hospitales": 350,
    "algún": 33,
    "plan": 514,
    "metas": 435,
    "progreso": 543,
    "reales": 571,
    "mejor": 428,
    "versión": 696,
    "español": 274,
    "idiomas": 358,
    "capitalismo": 88,
    "decrecimiento": 185,
    "crecimiento": 153,
    "pib": 511,
    "externalidades": 298,
    "mercado": 433,
    "finanzas": 309,
    "bancos": 62,
    "circular": 101,
    "sería": 610,
    "justa": 388,
    "empresarios": 251,
    "consumidores": 132,
    "comercio": 115,
    "justo": 390,
    "sistema": 619,
    "adolescentes": 18,
    "ha": 334,
    "dicho": 207,
    "activistas": 11,
    "greta": 329,
    "thunberg": 655,
    "movimientos": 445,
    "juveniles": 391,
    "organizarse": 488,
    "colegio": 111,
    "universidad": 679,
    "dijo": 211,
    "jornada": 385,
    "mundial": 448,
    "juventud": 392,
    "profetas": 542,
    "riesgos": 595,
    "corren": 146,
    "les": 400,
    "promete": 544,
    "motivarlos": 444,
    "encontrar": 255,
    "familiares": 303,
    "matrimonio": 421,
    "domingos": 223,
    "cumpleaños": 166,
    "vacaciones": 685,
    "elegir": 247,
    "hablar": 338,
    "conflictos": 128,
    "surgen": 633,
    "resolverlos": 586,
    "abuelos": 5,
    "vecinos": 692,
    "adiós": 17,
    "hasta": 343,
    "luego": 409,
    "vemos": 693,
    "pronto": 545,
    "chao": 97,
    "vista": 699,
    "voy": 701,
    "cuídate": 172,
    "otra": 490,
    "gracias": 324,
    "hablamos": 336,
    "tengas": 651,
    "mañana": 422,
    "nunca": 469,
    "retiro": 591,
    "hoy": 351,
    "terminé": 652,
    "ya": 703,
    "ocasión": 478,
    "próxima": 551,
    "mucho": 447,
    "estés": 286,
    "muchas": 446,
    "agradezco": 22,
    "información": 367,
    "amable": 36,
    "ayudaste": 60,
    "perfecto": 507,
    "mil": 438,
    "corazón": 144,
    "genial": 319,
    "sirvió": 618,
    "bendiga": 66,
    "agradecido": 21,
    "infinitas": 366,
    "sí": 637,
    "claro": 105,
    "supuesto": 632,
    "quiero": 565,
    "vale": 686,
    "correcto": 145,
    "así": 54,
    "exacto": 292,
    "totalmente": 669,
    "obvio": 477,
    "duda": 226,
    "ok": 481,
    "dale": 175,
    "simón": 613,
    "nada": 456,
    "eso": 273,
    "interesa": 377,
    "mal": 415,
    "absoluto": 4,
    "ni": 459,
    "loco": 407,
    "jamás": 383,
    "creo": 154,
    "falso": 301,
    "mentira": 432,
    "pensarlo": 505,
    "ninguna": 461,
    "manera": 418,
    "necesito": 458,
    "ayudas": 59,
    "sé": 636,
    "preguntar": 530,
    "preguntarte": 531,
    "sácame": 635,
    "dudas": 227,
    "explícame": 295,
    "comandos": 112,
    "uso": 683,
    "sirves": 617,
    "favor": 306,
    "orientación": 489,
    "guiar": 333,
    "dominas": 222,
    "repite": 584,
    "dilo": 212,
    "entendí": 261,
    "repítelo": 585,
    "repetir": 583,
    "nuevamente": 467,
    "última": 706,
    "respuesta": 588,
    "dijiste": 210,
    "escuché": 270,
    "podrías": 522,
    "quedó": 564,
    "principio": 537,
    "decirlo": 183,
    "capté": 89,
    "tonto": 668,
    "inútil": 382,
    "caes": 83,
    "estúpido": 287,
    "entiendes": 262,
    "harto": 342,
    "desastre": 196,
    "vales": 687,
    "chiste": 98,
    "gracioso": 325,
    "hazme": 345,
    "reír": 594,
    "divertido": 217,
    "broma": 77,
    "poco": 520,
    "humor": 354,
    "alegrarme": 27
  },
  "intent": {
    "saludar": 30,
    "preguntar_quien_eres": 25,
    "preguntar_que_es_laudato_si": 24,
    "preguntar_temas_laudato_si": 28,
    "preguntar_ecologia_integral": 18,
    "preguntar_critica_descarte": 16,
    "preguntar_calentamiento_global": 13,
    "preguntar_agua": 11,
    "preguntar_biodiversidad": 12,
    "preguntar_pobres_y_tierra": 23,
    "preguntar_tecnologia_y_poder": 27,
    "preguntar_consumismo": 15,
    "preguntar_educacion_ecologica": 20,
    "preguntar_acciones_laudato_si": 8,
    "preguntar_actitudes_espirituales": 10,
    "preguntar_dialogo_y_politica": 17,
    "preguntar_religion_y_ciencia": 26,
    "preguntar_citas_laudato_si": 14,
    "preguntar_acciones_plataforma": 9,
    "preguntar_economia": 19,
    "preguntar_jovenes": 22,
    "preguntar_familia": 21,
    "despedirse": 3,
    "agradecer": 1,
    "afirmar": 0,
    "negar": 5,
    "pedir_ayuda": 7,
    "repetir": 29,
    "insultar": 4,
    "chiste": 2,
    "nlu_fallback": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_acciones_laudato_si": 12,
    "utter_citas_laudato_si": 13,
    "utter_defaul": 14,
    "utter_despedirse": 15,
    "utter_que_es_laudato_si": 16,
    "utter_saludar": 17,
    "utter_temas_laudato_si": 18
  },
  "action_text": null,
  "intent_response_key": null
}