{
  "text": {
    "hola": 145,
    "buenos": 35,
    "días": 95,
    "buenas": 34,
    "tardes": 254,
    "cómo": 76,
    "estás": 122,
    "qué": 226,
    "tal": 253,
    "noches": 184,
    "va": 270,
    "hey": 144,
    "cuentas": 69,
    "saludos": 238,
    "andas": 22,
    "encantado": 108,
    "de": 79,
    "conocerte": 57,
    "quién": 225,
    "eres": 115,
    "una": 268,
    "persona": 197,
    "te": 255,
    "llamas": 164,
    "función": 132,
    "tienes": 261,
    "un": 267,
    "bot": 33,
    "preséntate": 212,
    "dime": 92,
    "tipo": 263,
    "asistente": 26,
    "es": 116,
    "la": 161,
    "laudato": 163,
    "si": 243,
    "explica": 123,
    "sobre": 245,
    "encíclica": 109,
    "dice": 89,
    "el": 106,
    "papa": 190,
    "francisco": 130,
    "en": 107,
    "trata": 266,
    "puedes": 219,
    "explicarme": 124,
    "definición": 83,
    "cuál": 73,
    "propósito": 217,
    "resumen": 235,
    "corto": 64,
    "cuáles": 74,
    "son": 248,
    "los": 165,
    "temas": 259,
    "principales": 213,
    "habla": 139,
    "aborda": 2,
    "puntos": 221,
    "clave": 47,
    "enseñanzas": 110,
    "conceptos": 54,
    "importantes": 151,
    "hay": 143,
    "enumera": 114,
    "centrales": 41,
    "háblame": 148,
    "pilares": 200,
    "ecología": 98,
    "integral": 155,
    "concepto": 53,
    "significa": 244,
    "diferencia": 90,
    "entre": 113,
    "ambiental": 18,
    "e": 96,
    "por": 207,
    "se": 240,
    "relaciona": 228,
    "con": 52,
    "pobres": 204,
    "abarca": 1,
    "cultura": 72,
    "del": 84,
    "descarte": 86,
    "según": 241,
    "critica": 68,
    "afecta": 11,
    "a": 0,
    "las": 162,
    "personas": 198,
    "ejemplos": 105,
    "cambio": 37,
    "climático": 49,
    "postura": 208,
    "calentamiento": 36,
    "global": 134,
    "real": 227,
    "solución": 247,
    "propone": 216,
    "para": 191,
    "clima": 48,
    "urgente": 269,
    "actuar": 7,
    "contra": 61,
    "causas": 39,
    "agua": 13,
    "importante": 150,
    "potable": 209,
    "defiende": 82,
    "problemática": 214,
    "menciona": 173,
    "derecho": 85,
    "al": 14,
    "humano": 146,
    "contaminación": 60,
    "biodiversidad": 31,
    "cuidar": 71,
    "especies": 119,
    "pérdida": 223,
    "ecosistemas": 102,
    "cuidado": 70,
    "animales": 23,
    "y": 278,
    "plantas": 202,
    "extinguen": 125,
    "relación": 230,
    "planeta": 201,
    "daño": 78,
    "juntos": 159,
    "grito": 138,
    "tierra": 262,
    "todo": 265,
    "está": 121,
    "conectado": 56,
    "injusticias": 153,
    "ambientales": 19,
    "sufren": 249,
    "justicia": 160,
    "social": 246,
    "tecnología": 257,
    "mala": 169,
    "actual": 6,
    "paradigma": 192,
    "tecnocrático": 256,
    "domina": 94,
    "límites": 168,
    "poder": 205,
    "tecnológico": 258,
    "salva": 239,
    "consumismo": 59,
    "malo": 170,
    "obsesivo": 188,
    "medio": 172,
    "ambiente": 20,
    "salir": 237,
    "compramos": 50,
    "tiramos": 264,
    "educación": 103,
    "educar": 104,
    "ecológica": 99,
    "enseñar": 111,
    "niños": 182,
    "hábitos": 147,
    "ecológicos": 101,
    "desde": 87,
    "escuela": 117,
    "puedo": 220,
    "aplicar": 24,
    "mi": 174,
    "vida": 274,
    "diaria": 88,
    "acciones": 3,
    "hacer": 141,
    "casa": 38,
    "común": 51,
    "ideas": 149,
    "vivir": 276,
    "concretas": 55,
    "ser": 242,
    "más": 178,
    "ecológico": 100,
    "pequeños": 195,
    "gestos": 133,
    "yo": 279,
    "cotidianas": 65,
    "actitudes": 5,
    "espirituales": 120,
    "gratitud": 137,
    "amor": 21,
    "creación": 66,
    "conversión": 62,
    "celebrar": 40,
    "naturaleza": 180,
    "paz": 194,
    "interioridad": 157,
    "pide": 199,
    "gobernantes": 135,
    "debería": 81,
    "política": 206,
    "diálogo": 93,
    "deben": 80,
    "líderes": 167,
    "mundiales": 176,
    "acuerdos": 9,
    "internacionales": 158,
    "falla": 126,
    "relacionan": 229,
    "fe": 129,
    "ciencia": 43,
    "científicos": 44,
    "pueden": 218,
    "creyentes": 67,
    "no": 183,
    "religión": 231,
    "ayuda": 27,
    "aporta": 25,
    "biblia": 30,
    "ecologismo": 97,
    "darme": 77,
    "cita": 45,
    "frase": 131,
    "inspiradora": 154,
    "alguna": 16,
    "famosa": 127,
    "párrafo": 222,
    "conocido": 58,
    "textual": 260,
    "algo": 15,
    "bonito": 32,
    "plataforma": 203,
    "acción": 4,
    "participar": 193,
    "objetivos": 187,
    "adiós": 10,
    "hasta": 142,
    "luego": 166,
    "nos": 185,
    "vemos": 272,
    "pronto": 215,
    "chao": 42,
    "vista": 275,
    "me": 171,
    "voy": 277,
    "cuídate": 75,
    "otra": 189,
    "gracias": 136,
    "hablamos": 140,
    "muchas": 175,
    "agradezco": 12,
    "información": 152,
    "muy": 177,
    "amable": 17,
    "ayudaste": 29,
    "perfecto": 196,
    "sí": 252,
    "claro": 46,
    "supuesto": 250,
    "quiero": 224,
    "acuerdo": 8,
    "vale": 271,
    "correcto": 63,
    "nada": 179,
    "eso": 118,
    "interesa": 156,
    "necesito": 181,
    "ayudas": 28,
    "sé": 251,
    "preguntar": 210,
    "preguntarte": 211,
    "sabes": 236,
    "repite": 233,
    "favor": 128,
    "dilo": 91,
    "vez": 273,
    "entendí": 112,
    "repítelo": 234,
    "repetir": 232,
    "nuevamente": 186
  },
  "intent": {
    "saludar": 24,
    "preguntar_quien_eres": 19,
    "preguntar_que_es_laudato_si": 18,
    "preguntar_temas_laudato_si": 22,
    "preguntar_ecologia_integral": 15,
    "preguntar_critica_descarte": 13,
    "preguntar_calentamiento_global": 10,
    "preguntar_agua": 8,
    "preguntar_biodiversidad": 9,
    "preguntar_pobres_y_tierra": 17,
    "preguntar_tecnologia_y_poder": 21,
    "preguntar_consumismo": 12,
    "preguntar_educacion_ecologica": 16,
    "preguntar_acciones_laudato_si": 5,
    "preguntar_actitudes_espirituales": 7,
    "preguntar_dialogo_y_politica": 14,
    "preguntar_religion_y_ciencia": 20,
    "preguntar_citas_laudato_si": 11,
    "preguntar_acciones_plataforma": 6,
    "despedirse": 2,
    "agradecer": 1,
    "afirmar": 0,
    "negar": 3,
    "pedir_ayuda": 4,
    "repetir": 23
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_acciones_laudato_si": 12,
    "utter_despedirse": 13,
    "utter_que_es_laudato_si": 14,
    "utter_saludar": 15,
    "utter_temas_laudato_si": 16
  },
  "action_text": null,
  "intent_response_key": null
}